{"cigmafeeddata": [
    {
     "id": 111,
      "name": "CALF STARTER",
      "url": "Cigima.img/calf starter.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Cigma Calf Starter is a premium feed designed to ensure optimal growth and development of young calves. This nutrient-rich feed is formulated with high-quality proteins, vitamins, minerals, and other essential nutrients to provide calves with all the nutrients they need for healthy growth and development. It also contains a unique blend of probiotics to promote digestive health and overall wellness, as well as natural antioxidants to support a strong immune system. CIGMA Calf Starter is ideal for calves up to 12 weeks of age and comes in pellet forms for easy feeding. With CIGMA Calf Starter, you can be sure your calves are getting the nutrition they need to reach their full potential.",
  
      "feedingHin":
        "सिग्मा काफ स्टार्टर एक प्रीमियम फीड है जिसे युवा बछड़ों की इष्टतम वृद्धि और विकास सुनिश्चित करने के लिए डिज़ाइन किया गया है। पोषक तत्वों से भरपूर यह फीड उच्च गुणवत्ता वाले प्रोटीन, विटामिन, खनिज और अन्य आवश्यक पोषक तत्वों के साथ तैयार किया गया है ताकि बछड़ों को स्वस्थ वृद्धि और विकास के लिए आवश्यक सभी पोषक तत्व प्रदान किए जा सकें। इसमें पाचन स्वास्थ्य और समग्र कल्याण को बढ़ावा देने के लिए प्रोबायोटिक्स का एक अनूठा मिश्रण भी शामिल है, साथ ही एक मजबूत प्रतिरक्षा प्रणाली का समर्थन करने के लिए प्राकृतिक एंटीऑक्सिडेंट भी हैं। CIGMA काफ स्टार्टर 12 सप्ताह की आयु तक के बछड़ों के लिए आदर्श है और आसान फीडिंग के लिए गोली के रूप में आता है। CIGMA काफ स्टार्टर के साथ, आप सुनिश्चित कर सकते हैं कि आपके बछड़ों को उनकी पूरी क्षमता तक पहुँचने के लिए आवश्यक पोषण मिल रहा है।",
      "quantity": 10,
      "price": 1100
    },
    {
      "id": 112,
      "name": "GROW MORE",
      "url": "Cigima.img/grow more.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "When your calf is between 13 weeks and 10 months, it is important to provide a balanced diet that will help them reach their growth potential. CIGMA GROW MORE feed is the perfect choice for this stage of your calf’s life. This feed is a complete feed that provides a balanced and nutritious diet that is essential for optimum growth. The high-quality ingredients are specially formulated to meet the nutritional needs of growing calves. With CIGMA GROW MORE feed, your calves will get the essential nutrients they need to develop strong bones, muscles, and a healthy immune system. The feed also helps to reduce digestive upsets and feed refusal, which can lead to poor growth. CIGMA GROW MORE feed will help your calf reach their maximum potential in a healthy and sustainable way.",
  
      "feedingHin":
        "जब आपका बछड़ा 13 सप्ताह से 10 महीने के बीच का होता है, तो उसे संतुलित आहार देना महत्वपूर्ण होता है जो उसे उसकी विकास क्षमता तक पहुँचने में मदद करेगा। CIGMA GROW MORE फ़ीड आपके बछड़े के जीवन के इस चरण के लिए एकदम सही विकल्प है। यह फ़ीड एक संपूर्ण फ़ीड है जो संतुलित और पौष्टिक आहार प्रदान करता है जो इष्टतम विकास के लिए आवश्यक है। उच्च गुणवत्ता वाली सामग्री विशेष रूप से बढ़ते बछड़ों की पोषण संबंधी आवश्यकताओं को पूरा करने के लिए तैयार की जाती है। CIGMA GROW MORE फ़ीड के साथ, आपके बछड़ों को मज़बूत हड्डियों, मांसपेशियों और एक स्वस्थ प्रतिरक्षा प्रणाली विकसित करने के लिए आवश्यक पोषक तत्व मिलेंगे। फ़ीड पाचन संबंधी गड़बड़ियों और फ़ीड से इनकार को कम करने में भी मदद करता है, जो खराब विकास का कारण बन सकता है। CIGMA GROW MORE फ़ीड आपके बछड़े को स्वस्थ और टिकाऊ तरीके से अपनी अधिकतम क्षमता तक पहुँचने में मदद करेगा।",
      "quantity": 10,
      "price": 1650
    },
    {
      "id": 113,
      "name": "HEIFER PLUS",
      "url": "Cigima.img/heifer plus.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "CIGMA Heifer Plus feed is a premium feed designed specifically for growing heifers after 10th month and before 30 days of calving. It is formulated to meet the nutritional needs of the growing heifer, while providing the required energy and protein levels to support the healthy growth of the heifer. The feed contains high levels of vitamins, minerals, and trace elements to ensure proper development of the heifer and to prepare her for the calving process. CIGMA Heifer Plus feed is also fortified with probiotics to aid in digestion and to support the heifer’s immune system. With CIGMA Heifer Plus feed, you can be sure that your growing heifer is getting the nutrition it needs to reach its full potential.",
  
      "feedingHin":
        "CIGMA Heifer Plus फ़ीड एक प्रीमियम फ़ीड है जिसे विशेष रूप से 10वें महीने के बाद और बछड़े के जन्म के 30 दिन पहले बढ़ती बछियों के लिए डिज़ाइन किया गया है। यह बढ़ती बछिया की पोषण संबंधी ज़रूरतों को पूरा करने के लिए तैयार किया गया है, साथ ही बछिया के स्वस्थ विकास को सहारा देने के लिए आवश्यक ऊर्जा और प्रोटीन स्तर प्रदान करता है। बछिया के समुचित विकास को सुनिश्चित करने और उसे बछड़े के जन्म की प्रक्रिया के लिए तैयार करने के लिए फ़ीड में विटामिन, खनिज और ट्रेस तत्वों की उच्च मात्रा होती है। पाचन में सहायता करने और बछिया की प्रतिरक्षा प्रणाली का समर्थन करने के लिए CIGMA Heifer Plus फ़ीड को प्रोबायोटिक्स से भी मज़बूत किया गया है। CIGMA Heifer Plus फ़ीड के साथ, आप सुनिश्चित हो सकते हैं कि आपकी बढ़ती बछिया को अपनी पूरी क्षमता तक पहुँचने के लिए आवश्यक पोषण मिल रहा है।",
      "quantity": 10,
      "price": 1700
    },
    {
      "id": 114,
      "name": "HEIPER & DRY COW",
      "url": "Cigima.img/heifer & dry more.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Vitamins, and energy, Cigma Dry Cow Feed will help provide the best nutrition for your dry cows to prepare them Cigma Dry Cow Feed is the perfect feed for dry cows before calving. With the right balance of protein, minerals, for calving. This feed contains a unique blend of ingredients that are specifically designed to improve the metabolic efficiency of cows before calving. It also contains a proprietary blend of enzymes and rumen buffers that help maintain rumen health and support a healthy rumen environment. With Cigma Dry Cow Feed, your dry cows will have the nutrition they need to be in optimal health and prepare for calving.",
  
      "feedingHin":
        "विटामिन और ऊर्जा से भरपूर, सिग्मा ड्राई काऊ फीड आपकी सूखी गायों को तैयार करने के लिए उन्हें सर्वोत्तम पोषण प्रदान करने में मदद करेगा। सिग्मा ड्राई काऊ फीड, बछड़े के जन्म से पहले सूखी गायों के लिए एकदम सही फीड है। बछड़े के जन्म के लिए प्रोटीन, खनिजों के सही संतुलन के साथ। इस फीड में ऐसे तत्वों का अनूठा मिश्रण है जो विशेष रूप से बछड़े के जन्म से पहले गायों की चयापचय क्षमता को बेहतर बनाने के लिए डिज़ाइन किए गए हैं। इसमें एंजाइम और रुमेन बफर्स का एक मालिकाना मिश्रण भी होता है जो रुमेन स्वास्थ्य को बनाए रखने और स्वस्थ रुमेन वातावरण का समर्थन करने में मदद करता है। सिग्मा ड्राई काऊ फीड के साथ, आपकी सूखी गायों को वह पोषण मिलेगा जो उन्हें इष्टतम स्वास्थ्य में रहने और बछड़े के जन्म के लिए तैयार होने के लिए आवश्यक है।",
      "quantity": 10,
      "price": 1600
    },
    {
      "id": 115,
      "name": "CLOSE UP CARE",
      "url": "Cigima.img/close up care.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Introducing CIGMA CLOSE UP CARE feed for transit period before calving! This feed is specifically formulated to help balance the DCAD levels of dairy cows right before calving. It is specifically designed to provide all the essential nutrients, vitamins, and minerals necessary to keep the cow in optimal condition, while also providing the right balance of DCAD to ensure a healthy calving. With this feed, you can be sure that your cows will enjoy a smooth transition period and a healthy calving. It is easy to feed and can be incorporated into your regular feeding routine. CIGMA CLOSE UP CARE feed is the perfect choice for dairy farmers looking for a balanced DCAD feed before calving",
  
      "feedingHin":
        "पेश है CIGMA CLOSE UP CARE फ़ीड, जो बछड़े के जन्म से ठीक पहले संक्रमण अवधि के लिए है! यह फ़ीड विशेष रूप से बछड़े के जन्म से ठीक पहले डेयरी गायों के DCAD स्तरों को संतुलित करने में मदद करने के लिए तैयार की गई है। यह विशेष रूप से गाय को इष्टतम स्थिति में रखने के लिए आवश्यक सभी आवश्यक पोषक तत्व, विटामिन और खनिज प्रदान करने के लिए डिज़ाइन किया गया है, साथ ही स्वस्थ बछड़े के जन्म को सुनिश्चित करने के लिए DCAD का सही संतुलन भी प्रदान करता है। इस फ़ीड के साथ, आप सुनिश्चित हो सकते हैं कि आपकी गायें एक सहज संक्रमण अवधि और स्वस्थ बछड़े के जन्म का आनंद लेंगी। इसे खिलाना आसान है और इसे आपके नियमित आहार दिनचर्या में शामिल किया जा सकता है। CIGMA CLOSE UP CARE फ़ीड बछड़े के जन्म से ठीक पहले संतुलित DCAD फ़ीड की तलाश करने वाले डेयरी किसानों के लिए एकदम सही विकल्प है",
      "quantity": 10,
      "price": 2150
    },
    {
      "id": 116,
      "name": "SUPER MOM ",
      "url": "Cigima.img/super mom.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "A complete feed designed to meet the nutritional needs of lactating cows during the transition period right after calving. SUPER MOM feed contains a unique blend of ingredients that provide essential minerals and vitamins to help support optimal cow health and production. It is rich in omega-3 fatty acids, which are essential for healthy immune system functioning, and contains a high quality protein and energy sources that helps to promote better production and fertility. This feed also contains probiotics and other beneficial bacteria to help maintain digestive health and improve the absorption of nutrients. With SUPER MOM feed, you can be sure that your cows are getting the nutrients they need to stay healthy and productive.",
  
      "feedingHin":
        "बछड़े के जन्म के तुरंत बाद संक्रमण काल के दौरान दूध देने वाली गायों की पोषण संबंधी ज़रूरतों को पूरा करने के लिए डिज़ाइन किया गया एक संपूर्ण फ़ीड। सुपर मॉम फ़ीड में ऐसे तत्वों का अनूठा मिश्रण होता है जो गाय के स्वास्थ्य और उत्पादन को बेहतर बनाने में मदद करने के लिए आवश्यक खनिज और विटामिन प्रदान करते हैं। यह ओमेगा-3 फैटी एसिड से भरपूर है, जो स्वस्थ प्रतिरक्षा प्रणाली के कामकाज के लिए आवश्यक है, और इसमें उच्च गुणवत्ता वाले प्रोटीन और ऊर्जा स्रोत होते हैं जो बेहतर उत्पादन और प्रजनन क्षमता को बढ़ावा देने में मदद करते हैं। इस फ़ीड में पाचन स्वास्थ्य को बनाए रखने और पोषक तत्वों के अवशोषण को बेहतर बनाने में मदद करने के लिए प्रोबायोटिक्स और अन्य लाभकारी बैक्टीरिया भी होते हैं। सुपर मॉम फ़ीड के साथ, आप सुनिश्चित हो सकते हैं कि आपकी गायों को स्वस्थ और उत्पादक बने रहने के लिए आवश्यक पोषक तत्व मिल रहे हैं।",
      "quantity": 10,
      "price": 2150
    },
    {
      "id": 117,
      "name": "PRIDE",
      "url": "Cigima.img/pride.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Introducing PRIDE feed for high yielder cattle, a revolutionary new feed designed to maximize milk yield in dairy cows. This revolutionary feed has been specially formulated to provide the necessary nutrients for maximum milk production, up to 35 liters of milk per cow per day. PRIDE feed contains high levels of protein, calcium, phosphorus and other minerals to support strong bones and healthy reproductive organs, and is enriched with vitamins and other essential nutrients to ensure maximum milk production. Additionally, PRIDE feed is designed to be easily digestible and palatable, ensuring your cows are well-fed and content. With PRIDE feed, you can rest assured that your cows are getting the nutrition they need to produce the highest yield of milk possible.",
  
      "feedingHin":
        "उच्च उपज देने वाली गायों के लिए PRIDE फ़ीड पेश है, यह एक क्रांतिकारी नया फ़ीड है जिसे डेयरी गायों में दूध की पैदावार को अधिकतम करने के लिए डिज़ाइन किया गया है। इस क्रांतिकारी फ़ीड को विशेष रूप से अधिकतम दूध उत्पादन के लिए आवश्यक पोषक तत्व प्रदान करने के लिए तैयार किया गया है, प्रति गाय प्रति दिन 35 लीटर दूध तक। PRIDE फ़ीड में मज़बूत हड्डियों और स्वस्थ प्रजनन अंगों का समर्थन करने के लिए उच्च स्तर के प्रोटीन, कैल्शियम, फॉस्फोरस और अन्य खनिज होते हैं, और अधिकतम दूध उत्पादन सुनिश्चित करने के लिए विटामिन और अन्य आवश्यक पोषक तत्वों से समृद्ध होता है। इसके अतिरिक्त, PRIDE फ़ीड को आसानी से पचने योग्य और स्वादिष्ट बनाया गया है, जिससे यह सुनिश्चित होता है कि आपकी गायें अच्छी तरह से खिलाई गई और संतुष्ट हैं। PRIDE फ़ीड के साथ, आप निश्चिंत हो सकते हैं कि आपकी गायों को वह पोषण मिल रहा है जिसकी उन्हें दूध की उच्चतम उपज का उत्पादन करने के लिए ज़रूरत है।",
      "quantity": 10,
      "price": 1650
    },
    {
      "id": 118,
      "name": "C-10000",
      "url": "Cigima.img/c-10000.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "CIGMA 10000 is a high-performance feed designed specifically for milking cattle. It is formulated to meet the nutritional needs of cows producing up to 25 liters of milk per day. It is a complete feed, providing all the necessary nutrients for optimal milk production and health. It is fortified with vitamins, minerals, and trace elements to ensure a balanced diet. The feed is also designed with a low-starch formula to help reduce the risk of acidosis. It is a palatable feed that is easy to digest and is suitable for cows of all ages.",
  
      "feedingHin":
        "CIGMA 10000 एक उच्च-प्रदर्शन फ़ीड है जिसे विशेष रूप से दूध देने वाले मवेशियों के लिए डिज़ाइन किया गया है। इसे प्रतिदिन 25 लीटर तक दूध देने वाली गायों की पोषण संबंधी ज़रूरतों को पूरा करने के लिए तैयार किया गया है। यह एक संपूर्ण फ़ीड है, जो इष्टतम दूध उत्पादन और स्वास्थ्य के लिए सभी आवश्यक पोषक तत्व प्रदान करता है। संतुलित आहार सुनिश्चित करने के लिए इसे विटामिन, खनिज और ट्रेस तत्वों से समृद्ध किया गया है। एसिडोसिस के जोखिम को कम करने में मदद करने के लिए फ़ीड को कम स्टार्च वाले फ़ॉर्मूले के साथ भी डिज़ाइन किया गया है। यह एक स्वादिष्ट फ़ीड है जिसे पचाना आसान है और यह सभी उम्र की गायों के लिए उपयुक्त है।",
      "quantity": 10,
      "price": 1550
    },
    {
      "id": 119,
      "name": "CHAMPION",
      "url": "Cigima.img/champion.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Introducing CHAMPION, the perfect high-yielder cattle feed for dairy owners. CHAMPION is formulated with a special blend of high-quality proteins, minerals, and vitamins. This feed helps cattle produce25 to 30 liters of milk per day, while providing a balanced and nutritious diet that helps keep them healthy and productive. CHAMPION also helps increase the fat content in milk, improving its quality and value. With CHAMPION, you can expect consistent and maximum milk yield from your cattle, all season long.",
  
      "feedingHin":
        "पेश है CHAMPION, डेयरी मालिकों के लिए बेहतरीन उच्च-उत्पादक पशु आहार। CHAMPION को उच्च-गुणवत्ता वाले प्रोटीन, खनिज और विटामिन के विशेष मिश्रण के साथ तैयार किया गया है। यह चारा मवेशियों को प्रतिदिन 25 से 30 लीटर दूध देने में मदद करता है, साथ ही संतुलित और पौष्टिक आहार प्रदान करता है जो उन्हें स्वस्थ और उत्पादक बनाए रखने में मदद करता है। CHAMPION दूध में वसा की मात्रा बढ़ाने में भी मदद करता है, जिससे इसकी गुणवत्ता और मूल्य में सुधार होता है। CHAMPION के साथ, आप अपने मवेशियों से पूरे मौसम में लगातार और अधिकतम दूध उत्पादन की उम्मीद कर सकते हैं।",
      "quantity": 10,
      "price": 1550
    },
    {
      "id": 120,
      "name": "8000",
      "url": "Cigima.img/8000.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "CIGMA 8000 feed for milking cattle is a high-performance feed designed to meet the nutritional needs of milking cows. It is a complete feed that provides balanced nutrition, including essential vitamins and minerals, to support optimal milk production and health. It is formulated with high-quality ingredients and contains 20 to 25 Liters of feed per bag. It is also fortified with essential fatty acids and amino acids to ensure optimal health and performance. The feed is easy to digest and helps maintain the health and productivity of milking cows.",
  
      "feedingHin":
        "दूध देने वाली गायों के लिए CIGMA 8000 फ़ीड एक उच्च-प्रदर्शन फ़ीड है जिसे दूध देने वाली गायों की पोषण संबंधी ज़रूरतों को पूरा करने के लिए डिज़ाइन किया गया है। यह एक संपूर्ण फ़ीड है जो संतुलित पोषण प्रदान करता है, जिसमें आवश्यक विटामिन और खनिज शामिल हैं, जो इष्टतम दूध उत्पादन और स्वास्थ्य का समर्थन करते हैं। यह उच्च गुणवत्ता वाली सामग्री के साथ तैयार किया गया है और इसमें प्रति बैग 20 से 25 लीटर फ़ीड है। इष्टतम स्वास्थ्य और प्रदर्शन सुनिश्चित करने के लिए इसे आवश्यक फैटी एसिड और अमीनो एसिड से भी मज़बूत किया गया है। फ़ीड पचाने में आसान है और दूध देने वाली गायों के स्वास्थ्य और उत्पादकता को बनाए रखने में मदद करता है।",
      "quantity": 10,
      "price": 1450
    },
    {
      "id": 121,
      "name": "C-5000",
      "url": "Cigima.img/c-5000.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "CIGMA 5000 is a high-performance feed designed for mid or late lactation milking cattle producing 15 to 20 liters of milk per day. It is formulated with a balanced blend of proteins, carbohydrates, minerals, and vitamins to meet the nutritional needs of dairy cows. This feed contains a blend of high-quality proteins, including soybean meal, corn gluten meal, and canola meal, to provide optimal growth and milk production. It also contains a combination of vitamins and minerals to support the health of the animal and promote milk production. CIGMA 5000 also contains a blend of trace minerals, including copper, zinc, and selenium, to support the animal’s immune system and reproductive health. Additionally, this feed contains a range of essential oils and fats to provide essential fatty acids and promote overall health.",
  
      "feedingHin":
        "CIGMA 5000 एक उच्च प्रदर्शन वाला फ़ीड है जिसे मध्य या देर से स्तनपान कराने वाली दुधारू गायों के लिए डिज़ाइन किया गया है जो प्रतिदिन 15 से 20 लीटर दूध देती हैं। यह डेयरी गायों की पोषण संबंधी ज़रूरतों को पूरा करने के लिए प्रोटीन, कार्बोहाइड्रेट, खनिज और विटामिन के संतुलित मिश्रण के साथ तैयार किया गया है। इस फ़ीड में सोयाबीन भोजन, मकई लस भोजन और कैनोला भोजन सहित उच्च गुणवत्ता वाले प्रोटीन का मिश्रण होता है, जो इष्टतम विकास और दूध उत्पादन प्रदान करता है। इसमें पशु के स्वास्थ्य का समर्थन करने और दूध उत्पादन को बढ़ावा देने के लिए विटामिन और खनिजों का संयोजन भी होता है। CIGMA 5000 में पशु की प्रतिरक्षा प्रणाली और प्रजनन स्वास्थ्य का समर्थन करने के लिए तांबा, जस्ता और सेलेनियम सहित ट्रेस खनिजों का मिश्रण भी होता है। इसके अतिरिक्त, इस फ़ीड में आवश्यक फैटी एसिड प्रदान करने और समग्र स्वास्थ्य को बढ़ावा देने के लिए आवश्यक तेलों और वसा की एक श्रृंखला होती है।",
      "quantity": 10,
      "price": 1300
    },
    {
      "id": 122,
      "name": "SUPREME",
      "url": "Cigima.img/supreme.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "CIGMA SUPREME feed is a high-performance feed specially formulated for late lactation milking cattle or producing 10 to 15 Liters milk. It is a scientifically formulated and balanced blend of energy, protein, minerals, and vitamins, designed to meet the nutritional needs of dairy cows in the late lactation period. This feed helps to maintain good health and milk production in dairy cows and promote efficient utilization of feed. It is enriched with essential fatty acids, which helps to improve milk fat content and reduce the risk of mastitis. It also contains high levels of fiber and digestible carbohydrates, which helps to maintain the rumen health of the cows and improve feed utilization. CIGMA SUPREME feed is an ideal choice for dairy farmers looking to maximize the performance of their cows in the late lactation period.",
  
      "feedingHin":
        "सिग्मा सुप्रीम फीड एक उच्च प्रदर्शन वाला फीड है जो विशेष रूप से देर से स्तनपान कराने वाली गायों या 10 से 15 लीटर दूध देने वाली गायों के लिए तैयार किया गया है। यह ऊर्जा, प्रोटीन, खनिज और विटामिन का वैज्ञानिक रूप से तैयार और संतुलित मिश्रण है, जिसे देर से स्तनपान अवधि में डेयरी गायों की पोषण संबंधी आवश्यकताओं को पूरा करने के लिए डिज़ाइन किया गया है। यह फीड डेयरी गायों में अच्छे स्वास्थ्य और दूध उत्पादन को बनाए रखने और फीड के कुशल उपयोग को बढ़ावा देने में मदद करता है। यह आवश्यक फैटी एसिड से समृद्ध है, जो दूध की वसा सामग्री को बेहतर बनाने और मास्टिटिस के जोखिम को कम करने में मदद करता है। इसमें उच्च स्तर के फाइबर और सुपाच्य कार्बोहाइड्रेट भी होते हैं, जो गायों के रुमेन स्वास्थ्य को बनाए रखने और फ़ीड उपयोग में सुधार करने में मदद करते हैं। सिग्मा सुप्रीम फीड डेयरी किसानों के लिए एक आदर्श विकल्प है जो देर से स्तनपान अवधि में अपनी गायों के प्रदर्शन को अधिकतम करना चाहते हैं।",
      "quantity": 10,
      "price": 1400
    },
    {
      "id": 123,
      "name": "C-PLUS",
      "url": "Cigima.img/c-plus.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "Cigma Plus feed is a premium feed designed specifically for late lactation milking cattle or producing 8 Liters of milk. It is a high-energy feed that is rich in protein, vitamins, minerals, and other essential nutrients. It is formulated to meet the nutritional needs of late lactation milking cattle and provides them with the energy and nutrients they need to produce 8 Liters of milk. Cigma Plus feed is a complete feed that contains all the essential nutrients for optimal health and productivity. It is a high-energy feed that helps maximize milk production and supports the health and well-being of late lactation milking cattle. Cigma Plus feed is easy to digest, palatable, and free of dust and mold. It is a great choice for late lactation milking cattle that need an extra boost of energy and nutrients.",
  
      "feedingHin":
        "सिग्मा प्लस फीड एक प्रीमियम फीड है जिसे विशेष रूप से देर से दूध देने वाले मवेशियों या 8 लीटर दूध का उत्पादन करने वाले मवेशियों के लिए डिज़ाइन किया गया है। यह एक उच्च ऊर्जा वाला फीड है जो प्रोटीन, विटामिन, खनिज और अन्य आवश्यक पोषक तत्वों से भरपूर है। इसे देर से दूध देने वाले मवेशियों की पोषण संबंधी ज़रूरतों को पूरा करने के लिए तैयार किया गया है और उन्हें 8 लीटर दूध का उत्पादन करने के लिए आवश्यक ऊर्जा और पोषक तत्व प्रदान करता है। सिग्मा प्लस फीड एक संपूर्ण फीड है जिसमें इष्टतम स्वास्थ्य और उत्पादकता के लिए सभी आवश्यक पोषक तत्व होते हैं। यह एक उच्च ऊर्जा वाला फीड है जो दूध उत्पादन को अधिकतम करने में मदद करता है और देर से दूध देने वाले मवेशियों के स्वास्थ्य और कल्याण का समर्थन करता है। सिग्मा प्लस फीड पचाने में आसान, स्वादिष्ट और धूल और फफूंदी से मुक्त है। यह देर से दूध देने वाले मवेशियों के लिए एक बढ़िया विकल्प है जिन्हें ऊर्जा और पोषक तत्वों की अतिरिक्त ज़रूरत होती है।",
      "quantity": 10,
      "price": 1150
    },
    {
      "id": 124,
      "name": "BUFF PLUS",
      "url": "Cigima.img/buff-plus.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "BUFFPLUS is a special feed designed for high lactating milking buffaloes or those producing 15 liters of milk and above. It is a balanced feed formulation containing all essential nutrients such as proteins, carbohydrates, fats, minerals, vitamins, and other essential micronutrients. The feed is enriched with probiotics and prebiotics, which helps to improve the digestive system of buffaloes and increases their feed intake. It also contains essential amino acids for proper growth and development. The feed also helps to reduce the stress levels of buffaloes and increases their milk production. BUFFPLUS helps to improve the overall health of buffaloes and their milk production.",
  
      "feedingHin":
        "बफ़प्लस एक विशेष फ़ीड है जिसे उच्च दूध देने वाली भैंसों या 15 लीटर या उससे अधिक दूध देने वाली भैंसों के लिए डिज़ाइन किया गया है। यह एक संतुलित फ़ीड फ़ॉर्मूलेशन है जिसमें प्रोटीन, कार्बोहाइड्रेट, वसा, खनिज, विटामिन और अन्य आवश्यक सूक्ष्म पोषक तत्व जैसे सभी आवश्यक पोषक तत्व होते हैं। फ़ीड प्रोबायोटिक्स और प्रीबायोटिक्स से समृद्ध है, जो भैंसों के पाचन तंत्र को बेहतर बनाने और उनके फ़ीड सेवन को बढ़ाने में मदद करता है। इसमें उचित वृद्धि और विकास के लिए आवश्यक अमीनो एसिड भी होते हैं। फ़ीड भैंसों के तनाव के स्तर को कम करने और उनके दूध उत्पादन को बढ़ाने में भी मदद करता है। बफ़प्लस भैंसों के समग्र स्वास्थ्य और उनके दूध उत्पादन को बेहतर बनाने में मदद करता है।",
      "quantity": 10,
      "price": 1700
    },
    {
      "id": 125,
      "name": "BUFF CARE",
      "url": "Cigima.img/buff-care.jpg",
      "title": "CIGMA",
  
      "feedingEng":
        "BUFFCARE feed is a special feed formulated for MID lactating milking buffalo or producing 10 Liters above milk. It is a complete feed that contains all the essential nutrients required for the health and growth of the buffalo. It is a balanced feed with a combination of proteins, carbohydrates, fats, minerals, vitamins, and other essential nutrients. It helps to maintain the health of the buffalo and also helps to improve milk production. It also helps to reduce the risk of diseases and improve the fertility of the buffalo. BUFFCARE feed is a cost-effective and easy-to-use feed that can be used for all types of buffalo.",
  
      "feedingHin":
        "बफकेयर फीड एक विशेष फीड है जिसे मध्यम दुधारू भैंस या 10 लीटर से अधिक दूध देने वाली भैंस के लिए तैयार किया गया है। यह एक संपूर्ण फीड है जिसमें भैंस के स्वास्थ्य और विकास के लिए आवश्यक सभी आवश्यक पोषक तत्व होते हैं। यह प्रोटीन, कार्बोहाइड्रेट, वसा, खनिज, विटामिन और अन्य आवश्यक पोषक तत्वों के संयोजन वाला एक संतुलित फीड है। यह भैंस के स्वास्थ्य को बनाए रखने में मदद करता है और दूध उत्पादन में भी सुधार करता है। यह बीमारियों के जोखिम को कम करने और भैंस की प्रजनन क्षमता में सुधार करने में भी मदद करता है। बफकेयर फीड एक किफ़ायती और उपयोग में आसान फीड है जिसका उपयोग सभी प्रकार की भैंसों के लिए किया जा सकता है।",
      "quantity": 10,
      "price": 1700
    },
    {
      "id": 126,
      "name": "Milk-Tonic 8000",
      "url": "Aman.img/milktonic-8000.jpg",
      "title": "AMAN",
      "feedingEng":
        "1.74 NEL(net energy level) containing. enriched from yeast, vitamin and chillated minerals. aman tonic feed is available in both forms: mash and pellets. imoroves health of the rumen in the first part of the stomach through microbial protein synthesis. reduce reproductive disoprders. higher milk production with more fat and SNF.",
      "feedingHin":
        "1.74 एनईएल (शुद्ध ऊर्जा स्तर) युक्त। खमीर, विटामिन और ठंडे खनिजों से समृद्ध। अमन टॉनिक फ़ीड दोनों रूपों में उपलब्ध है: मैश और पेलेट। माइक्रोबियल प्रोटीन संश्लेषण के माध्यम से पेट के पहले भाग में रूमेन के स्वास्थ्य को सुधारता है। प्रजनन संबंधी विकारों को कम करें। अधिक वसा और एसएनएफ के साथ उच्च दूध उत्पादन।",
      "quantity": 10,
      "price": 1450
    }
  ]
}